STANDARD_ANSWER = (
    "Просто отправь мне фотографию блюда, "
    + "а я определю, какая еда на нём изображена\n\n"
    + "Также можешь переслать фотографию блюда "
    + "из канала с фотографиями еды: https://t.me/shazam_for_food_examples\n\n"
)
CHALLENGE_MESSAGE = (
    "Сможешь ли прислать мне такую еду, которую я не смогу определить?)"
)
BOT_DESCRIPTION_MESSAGE = (
    "Привет! Я - шазам для еды. Я умею определять 70 видов блюд по фотографии. "
)


FUNNY_CASES_CHANNEL_MESSAGE = (
    "Также у меня есть канал, где собираются смешные кейсы определения еды"
    + " - можешь зайти похихикать https://t.me/shazam_for_food_funny_cases\n\n"
)
